
===========================================================================
report_tns
============================================================================
tns -42.06

===========================================================================
report_wns
============================================================================
wns -6.52

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -6.52

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.14
