
===========================================================================
report_tns
============================================================================
tns -1.10

===========================================================================
report_wns
============================================================================
wns -1.10

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -1.10

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.38
