
===========================================================================
report_tns
============================================================================
tns -43.20

===========================================================================
report_wns
============================================================================
wns -6.66

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -6.66

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.14
